Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# onerilen_sayi
source: Önerilen sayı
ar: العدد المقترح
de: Empfohlene Anzahl
en: Recommended count
es: Cantidad recomendada
fa: تعداد پیشنهادی
fr: Nombre recommandé
id: Jumlah yang direkomendasikan
ms: Bilangan disyorkan
ru: Рекомендуемое количество
ur: تجویز کردہ تعداد

# onerilen_tekrar
source: Önerilen tekrar
ar: التكرار المقترح
de: Empfohlene Wiederholung
en: Recommended repetition
es: Repetición recomendada
fa: تکرار پیشنهادی
fr: Répétition recommandée
id: Pengulangan yang disarankan
ms: Ulangan disyorkan
ru: Рекомендуемое повторение
ur: تجویز کردہ تکرار

# onizleme
source: Önizleme
ar: معاينة
de: Vorschau
en: Preview
es: Vista previa
fa: پیش‌نمایش
fr: Aperçu
id: Pratinjau
ms: Pratonton
ru: Предпросмотр
ur: پیش نظارہ

# onizleme_metni
source: Önizleme metni
ar: نص المعاينة
de: Vorschautext
en: Preview text
es: Texto de vista previa
fa: متن پیش‌نمایش
fr: Texte d’aperçu
id: Teks pratinjau
ms: Teks pratonton
ru: Текст предпросмотра
ur: پیش نظارہ متن

# ozel_zikir_ekle
source: Özel zikir ekle
ar: إضافة ذكر مخصص
de: Benutzerdefinierten Dhikr hinzufügen
en: Add custom dhikr
es: Agregar dhikr personalizado
fa: افزودن ذکر اختصاصی
fr: Ajouter un dhikr personnalisé
id: Tambah dzikir khusus
ms: Tambah zikir tersuai
ru: Добавить собственный зикр
ur: اپنا خاص ذکر شامل کریں

# paylas
source: Paylaş
ar: مشاركة
de: Teilen
en: Share
es: Compartir
fa: اشتراک‌گذاری
fr: Partager
id: Bagikan
ms: Kongsi
ru: Поделиться
ur: شیئر کریں

# paywall_compliance_disclosure_manage
source: Satın alma sonrası aboneliğinizi App Store hesap ayarlarından yönetebilir veya iptal edebilirsiniz.
ar: يمكنك إدارة اشتراكك أو إلغاؤه من إعدادات حساب App Store بعد الشراء.
de: Nach dem Kauf kannst du dein Abo in den App-Store-Kontoeinstellungen verwalten oder kündigen.
en: You can manage or cancel your subscription in App Store account settings after purchase.
es: Puedes gestionar o cancelar tu suscripción en la configuración de tu cuenta de App Store después de la compra.
fa: پس از خرید، می‌توانید اشتراک خود را از تنظیمات حساب App Store مدیریت یا لغو کنید.
fr: Après l’achat, vous pouvez gérer ou annuler votre abonnement dans les réglages de votre compte App Store.
id: Setelah pembelian, Anda dapat mengelola atau membatalkan langganan di pengaturan akun App Store.
ms: Selepas pembelian, anda boleh mengurus atau membatalkan langganan dalam tetapan akaun App Store.
ru: После покупки вы можете управлять подпиской или отменить её в настройках учётной записи App Store.
ur: خرید کے بعد آپ اپنی سبسکرپشن کو App Store اکاؤنٹ سیٹنگز میں منظم یا منسوخ کر سکتے ہیں۔

# paywall_compliance_disclosure_payment
source: Ödeme, satın alma onayıyla birlikte Apple Hesabınıza yansıtılır.
ar: يتم تحصيل الدفع من حساب Apple الخاص بك عند تأكيد الشراء.
de: Die Zahlung wird bei Bestätigung des Kaufs deinem Apple-Konto belastet.
en: Payment is charged to your Apple Account at confirmation of purchase.
es: El pago se carga a tu cuenta de Apple al confirmar la compra.
fa: پرداخت هنگام تأیید خرید به حساب Apple شما اعمال می‌شود.
fr: Le paiement est facturé sur votre compte Apple au moment de la confirmation de l’achat.
id: Pembayaran dibebankan ke Akun Apple Anda saat pembelian dikonfirmasi.
ms: Bayaran akan dikenakan pada Akaun Apple anda semasa pembelian disahkan.
ru: Оплата списывается с вашей учётной записи Apple при подтверждении покупки.
ur: خرید کی تصدیق پر ادائیگی آپ کے Apple اکاؤنٹ سے وصول کی جاتی ہے۔

# paywall_compliance_disclosure_renewal
source: Abonelik, mevcut dönemin bitiminden en az 24 saat önce iptal edilmezse otomatik olarak yenilenir.
ar: يتم تجديد الاشتراك تلقائيًا ما لم يتم إلغاؤه قبل 24 ساعة على الأقل من نهاية الفترة الحالية.
de: Das Abo verlängert sich automatisch, sofern es nicht mindestens 24 Stunden vor Ende des aktuellen Zeitraums gekündigt wird.
en: Subscription automatically renews unless canceled at least 24 hours before the end of the current period.
es: La suscripción se renueva automáticamente a menos que se cancele al menos 24 horas antes del final del período actual.
fa: اشتراک به‌صورت خودکار تمدید می‌شود مگر اینکه حداقل ۲۴ ساعت پیش از پایان دوره فعلی لغو شود.
fr: L’abonnement se renouvelle automatiquement sauf annulation au moins 24 heures avant la fin de la période en cours.
id: Langganan akan diperpanjang otomatis kecuali dibatalkan setidaknya 24 jam sebelum periode berjalan berakhir.
ms: Langganan akan diperbaharui secara automatik melainkan dibatalkan sekurang-kurangnya 24 jam sebelum tempoh semasa berakhir.
ru: Подписка продлевается автоматически, если её не отменить как минимум за 24 часа до окончания текущего периода.
ur: سبسکرپشن خودکار طور پر تجدید ہو جاتی ہے جب تک موجودہ مدت ختم ہونے سے کم از کم 24 گھنٹے پہلے اسے منسوخ نہ کیا جائے۔

# paywall_compliance_disclosure_renewal_charge
source: Yenileme ücreti, mevcut dönem sona ermeden önceki 24 saat içinde hesabınıza yansıtılır.
ar: يتم تحصيل رسوم التجديد من حسابك خلال 24 ساعة قبل نهاية الفترة الحالية.
de: Die Verlängerungsgebühr wird deinem Konto innerhalb von 24 Stunden vor Ende des aktuellen Zeitraums belastet.
en: Your account is charged for renewal within 24 hours before the end of the current period.
es: La renovación se cobra en tu cuenta dentro de las 24 horas anteriores al final del período actual.
fa: هزینه تمدید در ۲۴ ساعت پیش از پایان دوره فعلی از حساب شما دریافت می‌شود.
fr: Les frais de renouvellement sont facturés sur votre compte dans les 24 heures précédant la fin de la période en cours.
id: Biaya perpanjangan dibebankan ke akun Anda dalam 24 jam sebelum periode berjalan berakhir.
ms: Caj pembaharuan akan dikenakan pada akaun anda dalam tempoh 24 jam sebelum tempoh semasa berakhir.
ru: Плата за продление списывается с вашего аккаунта в течение 24 часов до окончания текущего периода.
ur: تجدید کی فیس موجودہ مدت ختم ہونے سے پہلے 24 گھنٹوں کے اندر آپ کے اکاؤنٹ سے وصول کی جاتی ہے۔

# paywall_compliance_duration_label
source: Süre
ar: المدة
de: Laufzeit
en: Duration
es: Duración
fa: مدت
fr: Durée
id: Durasi
ms: Tempoh
ru: Срок
ur: مدت

# paywall_compliance_plan_label
source: Plan
ar: الخطة
fa: طرح
fr: Forfait
id: Paket
ms: Pelan
ru: План
ur: پلان

# paywall_compliance_price_label
source: Fiyat
ar: السعر
de: Preis
en: Price
es: Precio
fa: قیمت
fr: Prix
id: Harga
ms: Harga
ru: Цена
ur: قیمت

# paywall_compliance_section_title
source: Abonelik bilgileri
ar: تفاصيل الاشتراك
de: Abodetails
en: Subscription details
es: Detalles de la suscripción
fa: جزئیات اشتراک
fr: Détails de l’abonnement
id: Detail langganan
ms: Butiran langganan
ru: Сведения о подписке
ur: سبسکرپشن کی تفصیلات

# paywall_monthly_billing_label
source: Aylık faturalandırılır
ar: تُفوتر شهريًا
de: Monatlich abgerechnet
en: Billed monthly
es: Facturado mensualmente
fa: پرداخت ماهانه
fr: Facturé mensuellement
id: Ditagih bulanan
ms: Dicaj bulanan
ru: Списание каждый месяц
ur: ماہانہ بل کیا جاتا ہے

# paywall_monthly_secondary_detail
source: İptal edilene kadar her ay otomatik yenilenir.
ar: يتجدد تلقائيًا كل شهر حتى يتم الإلغاء.
de: Verlängert sich jeden Monat automatisch, bis es gekündigt wird.
en: Renews automatically each month until cancelled.
es: Se renueva automáticamente cada mes hasta que se cancele.
fa: تا زمان لغو، هر ماه به‌صورت خودکار تمدید می‌شود.
fr: Se renouvelle automatiquement chaque mois jusqu’à annulation.
id: Diperpanjang otomatis setiap bulan hingga dibatalkan.
ms: Diperbaharui secara automatik setiap bulan sehingga dibatalkan.
ru: Продлевается автоматически каждый месяц, пока не будет отменена.
ur: منسوخ ہونے تک ہر ماہ خودکار طور پر تجدید ہوتی ہے۔

# paywall_yearly_billing_label
source: Yıllık faturalandırılır
ar: تُفوتر سنويًا
de: Jährlich abgerechnet
en: Billed yearly
es: Facturado anualmente
fa: پرداخت سالانه
fr: Facturé annuellement
id: Ditagih tahunan
ms: Dicaj tahunan
ru: Списание раз в год
ur: سالانہ بل کیا جاتا ہے

# paywall_yearly_secondary_detail
source: İptal edilene kadar her yıl otomatik yenilenir.
ar: يتجدد تلقائيًا كل سنة حتى يتم الإلغاء.
de: Verlängert sich jedes Jahr automatisch, bis es gekündigt wird.
en: Renews automatically each year until cancelled.
es: Se renueva automáticamente cada año hasta que se cancele.
fa: تا زمان لغو، هر سال به‌صورت خودکار تمدید می‌شود.
fr: Se renouvelle automatiquement chaque année jusqu’à annulation.
id: Diperpanjang otomatis setiap tahun hingga dibatalkan.
ms: Diperbaharui secara automatik setiap tahun sehingga dibatalkan.
ru: Продлевается автоматически каждый год, пока не будет отменена.
ur: منسوخ ہونے تک ہر سال خودکار طور پر تجدید ہوتی ہے۔

# place_category_camiler
source: Camiler
ar: المساجد
de: Moscheen
en: Mosques
es: Mezquitas
fa: مسجدها
fr: Mosquées
id: Masjid
ms: Masjid
ru: Мечети
ur: مساجد

# place_category_helal_marketler
source: Helal Marketler
ar: الأسواق الحلال
de: Halal-Märkte
en: Halal Markets
es: Mercados halal
fa: بازارهای حلال
fr: Marchés halal
id: Pasar Halal
ms: Pasar Halal
ru: Халяльные магазины
ur: حلال مارکیٹس

# place_category_helal_yemek
source: Helal Yemek
ar: طعام حلال
de: Halal-Essen
en: Halal Food
es: Comida halal
fa: غذای حلال
fr: Cuisine halal
id: Makanan halal
ms: Makanan halal
ru: Халяльная еда
ur: حلال کھانا

# place_category_kitapcilar
source: Kitapçılar
ar: المكتبات
de: Buchhandlungen
en: Bookstores
es: Librerías
fa: کتاب‌فروشی‌ها
fr: Librairies
id: Toko buku
ms: Kedai buku
ru: Книжные магазины
ur: کتابوں کی دکانیں

# place_category_tarihi_yerler
source: Tarihi Yerler
ar: المعالم التاريخية
de: Historische Orte
en: Historical Sites
es: Lugares históricos
fa: مکان‌های تاریخی
fr: Lieux historiques
id: Tempat bersejarah
ms: Tempat bersejarah
ru: Исторические места
ur: تاریخی مقامات

# place_category_turbeler
source: Türbeler
ar: الأضرحة
de: Schreine
en: Shrines
es: Santuarios
fa: زیارتگاه‌ها
fr: Sanctuaires
id: Makam
ms: Makam
ru: Святыни
ur: مزارات

# point_count
source: %lld nokta
ar: %lld نقطة
de: %lld Punkte
en: %lld points
es: %lld puntos
fa: %lld امتیاز
fr: %lld points
id: %lld poin
ms: %lld mata
ru: %lld очков
ur: %lld پوائنٹس

# points_count_format
source: %lld nokta
ar: %lld موقعًا
de: %lld Orte
en: %lld locations
es: %lld ubicaciones
fa: %lld مکان
fr: %lld lieux
id: %lld lokasi
ms: %lld lokasi
ru: %lld точек
ur: %lld مقامات

# prayer_asr
source: İkindi
ar: العصر
de: Nachmittagsgebet
en: Asr
es: Oración de la tarde
fa: عصر
fr: Prière de l'après-midi
id: Asar
ms: Asar
ru: Аср
ur: عصر

# prayer_count_format
source: %lld Namaz
ar: %lld صلاة
de: %lld Gebete
en: %lld Prayers
es: %lld oraciones
fa: %lld نماز
fr: %lld prières
id: %lld salat
ms: %lld solat
ru: %lld молитв
ur: %lld نماز

# prayer_dhuhr
source: Öğle
ar: الظهر
de: Mittagsgebet
en: Dhuhr
es: Oración del mediodía
fa: ظهر
fr: Prière de midi
id: Zuhur
ms: Zohor
ru: Зухр
ur: ظہر

# prayer_fajr
source: İmsak
ar: الفجر
de: Morgengebet
en: Fajr
es: Oración del alba
fa: فجر
fr: Prière de l'aube
id: Subuh
ms: Subuh
ru: Фаджр
ur: فجر

# prayer_isha
source: Yatsı
ar: العشاء
de: Nachtgebet
en: Isha
es: Oración de la noche
fa: عشاء
fr: Prière de la nuit
id: Isya
ms: Isyak
ru: Иша
ur: عشاء

# prayer_location_subtitle
source: Namaz vakitleri için konum tercihinizi belirleyin.
ar: حدد تفضيل موقعك لأوقات الصلاة.
de: Wähle deine Standortpräferenz für die Gebetszeiten.
en: Choose your location preference for prayer times.
es: Elige tu preferencia de ubicación para los horarios de oración.
fa: برای اوقات نماز، ترجیح موقعیت خود را انتخاب کنید.
fr: Choisissez votre préférence de position pour les heures de prière.
id: Pilih preferensi lokasi Anda untuk waktu salat.
ms: Pilih keutamaan lokasi anda untuk waktu solat.
ru: Выберите предпочтительный способ определения местоположения для времени намаза.
ur: اوقاتِ نماز کے لیے اپنی لوکیشن ترجیح منتخب کریں۔

# prayer_location_title
source: Konum
ar: الموقع
de: Standort
en: Location
es: Ubicación
fa: موقعیت
fr: Position
id: Lokasi
ms: Lokasi
ru: Местоположение
ur: لوکیشن

# prayer_maghrib
source: Akşam
ar: المغرب
de: Abendgebet
en: Maghrib
es: Oración del atardecer
fa: مغرب
fr: Prière du coucher du soleil
id: Magrib
ms: Maghrib
ru: Магриб
ur: مغرب

# prayer_name_asr
source: İkindi
ar: العصر
de: Nachmittagsgebet
en: Asr
es: Oración de la tarde
fa: عصر
fr: Prière de l'après-midi
id: Asar
ms: Asar
ru: Аср
ur: عصر

# prayer_name_dhuhr
source: Öğle
ar: الظهر
de: Mittagsgebet
en: Dhuhr
es: Oración del mediodía
fa: ظهر
fr: Prière de midi
id: Zuhur
ms: Zohor
ru: Зухр
ur: ظہر

# prayer_name_fajr
source: Sabah
ar: الفجر
de: Morgengebet
en: Fajr
es: Oración del alba
fa: فجر
fr: Prière de l'aube
id: Subuh
ms: Subuh
ru: Фаджр
ur: فجر

# prayer_name_isha
source: Yatsı
ar: العشاء
de: Nachtgebet
en: Isha
es: Oración de la noche
fa: عشاء
fr: Prière de la nuit
id: Isya
ms: Isyak
ru: Иша
ur: عشاء

# prayer_name_maghrib
source: Akşam
ar: المغرب
de: Abendgebet
en: Maghrib
es: Oración del atardecer
fa: مغرب
fr: Prière du coucher du soleil
id: Magrib
ms: Maghrib
ru: Магриб
ur: مغرب

# prayer_notification_approaching_body_format
source: %1$@ vaktine %2$d dakika kaldı.
ar: %1$@ بعد %2$d دقيقة
de: %1$@ beginnt in %2$d Minuten.
en: %1$@ is in %2$d minutes.
es: %1$@ será en %2$d minutos.
fa: تا %1$@ %2$d دقیقه مانده است.
fr: %1$@ commence dans %2$d minutes.
id: %1$@ akan dimulai dalam %2$d menit.
ms: %1$@ akan bermula dalam %2$d minit.
ru: До %1$@ осталось %2$d мин.
ur: %1$@ میں %2$d منٹ باقی ہیں۔

# prayer_notification_approaching_title_format
source: %@ vakti yaklaşıyor
ar: %@ يقترب
de: %@ steht bevor
en: %@ is approaching
es: %@ se acerca
fa: %@ نزدیک است
fr: %@ approche
id: %@ akan tiba
ms: %@ semakin hampir
ru: Скоро %@
ur: %@ قریب ہے

# prayer_notification_time_body_format
source: %@ vakti girdi.
ar: بدأ وقت %@.
de: Die Zeit für %@ hat begonnen.
en: %@ time has begun.
es: Ha comenzado la hora de %@.
fa: وقت %@ شروع شد.
fr: L’heure de %@ a commencé.
id: Waktu %@ telah dimulai.
ms: Waktu %@ telah bermula.
ru: Время %@ началось.
ur: %@ کا وقت شروع ہو گیا ہے۔

# prayer_notification_time_title_format
source: %@ vakti
ar: وقت %@
de: %@-Zeit
en: %@ time
es: Hora de %@
fa: وقت %@
fr: Heure de %@
id: Waktu %@
ms: Waktu %@
ru: Время %@
ur: %@ کا وقت

# prayer_offset_at_time
source: Vaktinde
ar: عند الوقت
de: Zur Zeit
en: At time
es: A la hora
fa: در زمان
fr: À l’heure
id: Saatnya
ms: Pada waktunya
ru: В момент времени
ur: وقت پر

# prayer_offset_fifteen_min
source: 15 dakika önce
ar: قبل 15 دقيقة
de: 15 Min vorher
en: 15 min before
es: 15 min antes
fa: ۱۵ دقیقه قبل
fr: 15 min avant
id: 15 menit sebelum
ms: 15 min sebelum
ru: за 15 мин
ur: 15 منٹ پہلے

# prayer_offset_forty_five_min
source: 45 dakika önce
ar: قبل 45 دقيقة
de: 45 Min vorher
en: 45 min before
es: 45 min antes
fa: ۴۵ دقیقه قبل
fr: 45 min avant
id: 45 menit sebelum
ms: 45 min sebelum
ru: за 45 мин
ur: 45 منٹ پہلے

# prayer_offset_short_at_time
source: Vakti
ar: الوقت
de: Zur Zeit
en: At time
es: A la hora
fa: سرِ وقت
fr: À l’heure
id: Saatnya
ms: Pada waktu
ru: В срок
ur: وقت پر

# prayer_offset_short_fifteen_min
source: 15 dk önce
ar: قبل 15 د
de: 15 Min
en: 15 min
es: 15 min
fa: ۱۵ د
fr: 15 min
id: 15 mnt
ms: 15 min
ru: 15 мин
ur: 15 منٹ

# prayer_offset_short_forty_five_min
source: 45 dk önce
ar: قبل 45 د
de: 45 Min
en: 45 min
es: 45 min
fa: ۴۵ د
fr: 45 min
id: 45 mnt
ms: 45 min
ru: 45 мин
ur: 45 منٹ

# prayer_offset_short_thirty_min
source: 30 dk önce
ar: قبل 30 د
de: 30 Min
en: 30 min
es: 30 min
fa: ۳۰ د
fr: 30 min
id: 30 mnt
ms: 30 min
ru: 30 мин
ur: 30 منٹ

# prayer_offset_thirty_min
source: 30 dakika önce
ar: قبل 30 دقيقة
de: 30 Min vorher
en: 30 min before
es: 30 min antes
fa: ۳۰ دقیقه قبل
fr: 30 min avant
id: 30 menit sebelum
ms: 30 min sebelum
ru: за 30 мин
ur: 30 منٹ پہلے

# prayer_sunrise
source: Güneş
ar: الشروق
de: Sonnenaufgang
en: Sunrise
es: Amanecer
fa: طلوع آفتاب
fr: Lever du soleil
id: Terbit
ms: Terbit
ru: Восход
ur: طلوعِ آفتاب

source: Premium
ar: بريميوم
fa: پریمیوم
ru: Премиум
ur: پریمیم

source: Premium Dinleme
ar: استماع بريميوم
de: Premium-Audio
en: Premium Listening
es: Escucha premium
fa: شنیدن پریمیوم
fr: Écoute premium
id: Dengarkan Premium
ms: Dengaran Premium
ru: Премиум-прослушивание
ur: پریمیم سننا

# Premium tanitim videosu
source: Premium tanıtım videosu
ar: فيديو تعريفي بريميوم
de: Premium-Einführungsvideo
en: Premium Intro Video
es: Video de presentación premium
fa: ویدیوی معرفی پریمیوم
fr: Vidéo de présentation premium
id: Video Perkenalan Premium
ms: Video Pengenalan Premium
ru: Промо-видео Premium
ur: پریمیم تعارفی ویڈیو

# premium_a_gec
source: Premium'a Geç
ar: الترقية إلى بريميوم
de: Zu Premium wechseln
en: Go Premium
es: Pasar a Premium
fa: ارتقا به پریمیوم
fr: Passer à Premium
id: Upgrade ke Premium
ms: Naik taraf ke Premium
ru: Перейти на Премиум
ur: پریمیم پر جائیں

# premium_a_gec_2
source: Premium'a Geç
ar: الترقية إلى بريميوم
de: Zu Premium wechseln
en: Go Premium
es: Pasar a Premium
fa: ارتقا به پریمیوم
fr: Passer à Premium
id: Upgrade ke Premium
ms: Naik taraf ke Premium
ru: Перейти на Премиум
ur: پریمیم پر جائیں

source: Premium Aktif
ar: البريميوم مفعل
de: Premium aktiv
en: Premium Active
es: Premium activo
fa: پریمیوم فعال
fr: Premium actif
ru: Премиум активен
ur: پریمیم فعال

# premium_avantajlari
source: Premium avantajları
ar: مزايا بريميوم
de: Premium-Vorteile
en: Premium benefits
es: Ventajas premium
fa: مزایای پریمیوم
fr: Avantages premium
id: Keuntungan premium
ms: Kelebihan premium
ru: Преимущества премиум
ur: پریمیم فوائد

# premium_i_gor
source: Premium'i Gör
ar: عرض بريميوم
de: Premium ansehen
en: View Premium
es: Ver Premium
fa: مشاهده پریمیوم
fr: Voir Premium
id: Lihat Premium
ms: Lihat Premium
ru: Посмотреть Премиум
ur: پریمیم دیکھیں

# premium_ile_ibadetini_nderinlestir
source: Premium ile ibadetini derinleştir
ar: عمّق عبادتك مع بريميوم
de: Vertiefe deine Ibadah mit Premium
en: Deepen your worship with Premium
es: Profundiza tu adoración con Premium
fa: با پریمیوم عبادت خود را عمیق‌تر کن
fr: Approfondissez votre adoration avec Premium
id: Perdalam ibadahmu dengan Premium
ms: Perdalam ibadah anda dengan Premium
ru: Углубите поклонение с Premium
ur: Premium کے ساتھ اپنی عبادت کو گہرا کریں

# premium_ile_rabia_yi_sinirsiz_kullanabilirsiniz_ucretsiz_kullanimda_reklam_goste
source: Premium ile Rabia'yı sınırsız kullanabilirsiniz. Ücretsiz kullanımda reklam gösterilir.
ar: مع Premium يمكنك استخدام Rabia بلا حدود. في النسخة المجانية يتم عرض الإعلانات.
de: Mit Premium kannst du Rabia unbegrenzt nutzen. In der kostenlosen Nutzung werden Anzeigen gezeigt.
en: With Premium, you can use Rabia without limits. Ads are shown in free usage.
es: Con Premium puedes usar Rabia sin límites. En el uso gratuito se muestran anuncios.
fa: با Premium می‌توانید Rabia را بدون محدودیت استفاده کنید. در نسخه رایگان تبلیغ نمایش داده می‌شود.
fr: Avec Premium, vous pouvez utiliser Rabia sans limites. Des publicités sont affichées en version gratuite.
id: Dengan Premium, Anda dapat menggunakan Rabia tanpa batas. Iklan ditampilkan pada penggunaan gratis.
ms: Dengan Premium, anda boleh menggunakan Rabia tanpa had. Iklan dipaparkan dalam penggunaan percuma.
ru: С Premium вы можете пользоваться Rabia без ограничений. В бесплатной версии показывается реклама.
ur: Premium کے ساتھ آپ Rabia کو لامحدود استعمال کر سکتے ہیں۔ مفت استعمال میں اشتہار دکھایا جاتا ہے۔

# premium_ile_sinirsiz_islami_rehbere_sor_kullanabilirsiniz
source: Premium ile sınırsız İslami rehbere sor kullanabilirsiniz
ar: مع بريميوم يمكنك سؤال الدليل الإسلامي بلا حدود
de: Mit Premium kannst du den islamischen Leitfaden unbegrenzt fragen
en: With Premium, you can ask the Islamic guide without limits
es: Con Premium puedes preguntar a la guía islámica sin límites
fa: با Premium می‌توانید بدون محدودیت از راهنمای اسلامی سؤال کنید
fr: Avec Premium, vous pouvez interroger le guide islamique sans limites
id: Dengan Premium, Anda dapat bertanya ke panduan Islami tanpa batas
ms: Dengan Premium, anda boleh bertanya panduan Islam tanpa had
ru: С Premium можно без ограничений задавать вопросы исламскому справочнику
ur: Premium کے ساتھ آپ اسلامی رہنما سے لامحدود سوال کر سکتے ہیں

# premium_monthly
source: Aylık
ar: شهري
de: Monatlich
en: Monthly
es: Mensual
fa: ماهانه
fr: Mensuel
id: Bulanan
ms: Bulanan
ru: Ежемесячно
ur: ماہانہ

# premium_most_popular
source: En Popüler
ar: الأكثر شيوعًا
de: Am beliebtesten
en: Most Popular
es: Más popular
fa: محبوب‌ترین
fr: Le plus populaire
id: Paling Populer
ms: Paling Popular
ru: Самый популярный
ur: سب سے مقبول

# premium_paywall_feature_audio_detail
source: Sureleri sakin bir atmosferde dinle, ibadet ritmini koru.
ar: استمع إلى السور في أجواء هادئة وحافظ على إيقاع عبادتك.
de: Höre Suren in ruhiger Atmosphäre und bewahre deinen spirituellen Rhythmus.
en: Listen to surahs in a calm atmosphere and keep your worship rhythm.
es: Escucha suras en un ambiente sereno y mantén tu ritmo espiritual.
fa: سوره‌ها را در فضایی آرام گوش کن و ریتم عبادتت را حفظ کن.
fr: Écoutez les sourates dans une atmosphère apaisante et préservez votre rythme d’adoration.
id: Dengarkan surah dalam suasana tenang dan jaga ritme ibadah Anda.
ms: Dengar surah dalam suasana tenang dan kekalkan ritma ibadah anda.
ru: Слушайте суры в спокойной атмосфере и сохраняйте ритм поклонения.
ur: پرسکون ماحول میں سورتیں سنیں اور اپنی عبادت کا تسلسل برقرار رکھیں۔

# premium_paywall_feature_audio_title
source: Sesli Kur'an dinleme
ar: الاستماع الصوتي للقرآن
de: Audio-Koran
en: Voice Quran listening
es: Escucha del Corán en audio
fa: شنیدن صوتی قرآن
fr: Écoute audio du Coran
id: Audio Al-Qur'an
ms: Audio al-Quran
ru: Аудио-прослушивание Корана
ur: قرآن کی آڈیو سماعت

# premium_paywall_feature_rabia_detail
source: Daha derin ve huzurlu manevi sohbetlere istediğin an devam et.
ar: واصل محادثات روحية أعمق وأكثر سكينة مع رابعة في أي وقت.
de: Führe jederzeit tiefere und friedvollere spirituelle Gespräche mit Rabia.
en: Continue deeper and peaceful spiritual conversations with Rabia anytime.
es: Continúa conversaciones espirituales más profundas y serenas con Rabia en cualquier momento.
fa: هر زمان که خواستی گفت‌وگوهای معنوی عمیق‌تر و آرام‌تری با رابعه ادامه بده.
fr: Poursuivez à tout moment des conversations spirituelles plus profondes et plus paisibles avec Rabia.
id: Lanjutkan percakapan spiritual yang lebih mendalam dan tenang bersama Rabia kapan saja.
ms: Teruskan perbualan rohani yang lebih mendalam dan tenang bersama Rabia pada bila-bila masa.
ru: Продолжайте более глубокие и спокойные духовные беседы с Rabia в любое время.
ur: کسی بھی وقت Rabia کے ساتھ زیادہ گہری اور پُرسکون روحانی گفتگو جاری رکھیں۔

# premium_paywall_feature_rabia_title
source: Rabia ile sınırsız sohbet
ar: دردشة غير محدودة مع رابعة
de: Unbegrenzter Chat mit Rabia
en: Unlimited chat with Rabia
es: Chat ilimitado con Rabia
fa: گفت‌وگوی نامحدود با رابعه
fr: Chat illimité avec Rabia
id: Obrolan tanpa batas dengan Rabia
ms: Sembang tanpa had dengan Rabia
ru: Безлимитный чат с Rabia
ur: Rabia کے ساتھ لامحدود گفتگو

# premium_paywall_list_audio_detail
source: Sureleri sakin bir atmosferde dinle, ibadet ritmini koru.
ar: استمع إلى السور في أجواء هادئة وحافظ على إيقاع عبادتك.
de: Höre Suren in ruhiger Atmosphäre und bewahre deinen spirituellen Rhythmus.
en: Listen to surahs in a calm atmosphere and keep your worship rhythm.
es: Escucha suras en un ambiente sereno y mantén tu ritmo espiritual.
fa: سوره‌ها را در فضایی آرام گوش کن و ریتم عبادتت را حفظ کن.
fr: Écoutez les sourates dans une atmosphère apaisante et préservez votre rythme d’adoration.
id: Dengarkan surah dalam suasana tenang dan jaga ritme ibadah Anda.
ms: Dengar surah dalam suasana tenang dan kekalkan ritma ibadah anda.
ru: Слушайте суры в спокойной атмосфере и сохраняйте ритм поклонения.
ur: پرسکون ماحول میں سورتیں سنیں اور اپنی عبادت کا تسلسل برقرار رکھیں۔

# premium_paywall_list_audio_title
source: Sesli Kur'an dinleme
ar: الاستماع الصوتي للقرآن
de: Audio-Koran
en: Voice Quran listening
es: Escucha del Corán en audio
fa: شنیدن صوتی قرآن
fr: Écoute audio du Coran
id: Audio Al-Qur'an
ms: Audio al-Quran
ru: Аудио-прослушивание Корана
ur: قرآن کی آڈیو سماعت
